[
    {
      "name": "El Fogón de María",
      "location": "Bariloche, Argentina",
      "image": "https://www.hotelriogrande.com.ar/sites/default/files/styles/gallery_main_image/public/2021-02/restaurante_0.jpg?itok=lltTfj_6",
      "description": "El Fogón de María es un restaurante acogedor y elegante en el corazón de Bariloche. Su estilo patagónico se refleja en su decoración rústica y su menú lleno de especialidades regionales, como trucha de río y cordero patagónico."
    },
    {
      "name": "La Pulpería del Sur",
      "location": "Ushuaia, Argentina",
      "image": "https://media-cdn.tripadvisor.com/media/photo-s/16/f0/10/10/la-pulperia-del-sur.jpg",
      "description": "La Pulpería del Sur es un restaurante con un ambiente acogedor y rústico en el centro de Ushuaia. Sirve platos tradicionales de la Patagonia, como estofado de guanaco y merluza negra, y cuenta con una gran selección de vinos de la región."
    },
    {
      "name": "La Cabaña del Lago",
      "location": "Puerto Varas, Chile",
      "image": "https://www.hoteldelpuerto.cl/wp-content/uploads/2020/09/restaurante2.jpg",
      "description": "La Cabaña del Lago es un restaurante elegante y sofisticado con vistas impresionantes del lago Llanquihue. Ofrece una amplia selección de platos de la Patagonia, como salmón ahumado y cordero al horno, y cuenta con una extensa carta de vinos chilenos."
    },
    {
      "name": "El Mercado del Puerto",
      "location": "Montevideo, Uruguay",
      "image": "https://www.elobservador.com.uy/__export/1532408868463/sites/observador/img/2018/07/23/el-mercado-del-puerto-800x600.jpg_687683962.jpg",
      "description": "El Mercado del Puerto es un mercado de comida en el histórico barrio del Puerto de Montevideo. Ofrece una gran variedad de opciones para comer, desde parrillas uruguayas hasta mariscos frescos, y tiene un ambiente animado y festivo."
    },
    {
      "name": "La Mar Cebichería",
      "location": "Lima, Perú",
      "image": "https://res.cloudinary.com/simpleview/image/fetch/c_limit,q_75,w_1200/https://www.peru.travel/Contenido/Atractivo/Imagen/7643/3.png",
      "description": "La Mar Cebichería es un restaurante famoso por su comida peruana fresca y deliciosa. Sus platos estrella son el cebiche y el tiradito, y cuenta con una amplia variedad de pisco sours y otros cócteles peruanos para acompañar la comida."
    }
  ]